{"pages":[],"posts":[{"title":"大结局后，谁还不服这华语最佳爱情","text":"大结局后，谁还不服这华语最佳爱情昨天，你们要的大结局来了。 有够夸张的。 当晚上榜三个热搜，#爱奇艺崩了#貌似也有它的锅。 早在去年12月，就郑重提醒过，切不可对它等闲视之—— 一部2019年的剧，每周一集，经过近三个月的更（酷）新（刑）播到了2020年。 开局8.0。 9.2收官。 年度最佳华语剧？ 年度最上头华语剧。 *想见你* 在等更新的日子里，粉丝们是这样的—— 这样的—— 这样的—— 《Last dance》有循环播放500遍吧。 昨天的大结局是你最想要的ending吗？ 相信见仁见智。 有惊喜。 先是上周遭遇盗版泄露风波，摄制组临时集结，在杀青九个月之后，连夜抢拍彩蛋。 也有遗憾。 比如，莫俊杰的助听器是怎么遗落在了现场？ 编剧他竟然忘记填坑了！ 忘记了！ 忘了！ 了！ 无论这个结局是否完美。 都不能掩盖《想见你》刷新我们对于台偶认知的事实。 上次写女主角柯佳嬿，评论区就有毒饭要求： 希望想见你完结后，能写一篇从头到尾的解析 大结局后，事实上剧中所有的悬疑都已经揭开，无需多做解释。 更想复盘的是。 这部跨年大戏，为什么值得**。** 01 莫比乌斯环到底指什么？ 看完大结局，第一感觉是，不对劲。 不对劲在哪？ 在强行破环。 众所周知，这部剧让人上头，其中一个最重要原因，就在它那个看似无比完美的“莫比乌斯环”剧情。好像每一个剧情，都能完美合缝。 但被结局破坏了。 黄雨萱为了挽回陈韵如的性命，在最后一次魂穿回去的时候，紧紧抱住了莫俊杰。 过去被改变了，陈韵如没死。 那么之后就不会有莫俊杰入狱，也不会有李子维来探望他，最后出车祸，魂穿到未来附身在王诠胜身上的事实。 也就不会有2010年王诠胜（实际是李子维）向黄雨萱表白，和她相爱的过程。 更不会有王诠胜飞机失事，然后黄雨萱魂穿到1998年的事。 电视剧里怎么表现这一点？ 所有相爱的证据，一一删除。 未来既然都不会发生，过去两人的种种回忆，也就不会发生了。 怎么说呢？ 还是有点牵强。 就像打破了莫比乌斯环，不是靠巧妙的剪接，而是仅仅强行将环拆开，把两个面重新翻过来，变成一张普通的纸。 但在刷过一遍又一遍之后，终于明白了关窍之处。 关键点，看这个图。 无数代表平行宇宙的意象： 窗口上那幅画，挂着无数钟表的时间之树； 黄雨萱背后出现的两个莫比乌斯环； 以及达利的扭曲钟面。 什么意思？ 是不是代表，剧情根本就不是一个莫比乌斯环，而是两个，甚至是更多的莫比乌斯环？时间其实从来未曾停过向前流逝，只不过，每一次他们在穿越的时候，都是在穿越不同莫比乌斯环？ 一个破题的情节在于—— 黄雨萱在2020年12月30日，驾着车去到海边，将伍佰的磁带从已经被破坏的播放器里拿出来，放到自己的车上。 没有sony随身听，还可以用sony车上播放器。 然后就魂穿到了1999年，陈韵如死去的那天晚上，在她眼睛睁开来那一瞬间，顺利逃走。 这一招魂穿的方法，跟谁学的呢？ 其实不是跟谁学的，而是从李子维魂穿到未来的方法被启示出来的。 关键根本不在于用什么听音乐，关键是要用sony产的播放器。 （sony打钱） 那么，李子维能够魂穿到未来，黄雨萱难道就不会一不小心魂穿到未来吗？ 不会。 因为魂穿虽然有外在条件，比如伍佰的录音带，闭着眼睛听歌等等，但它的核心条件，是“想见你”。 因为我想见你，我就能够去你那里找你。 而黄雨萱最后一次魂穿过去的1999年，是陈韵如已经自杀掉的1999年吗？不是。 在相同的时间节点，陈韵如已经死了。 而黄雨萱魂穿的时候，她还站在水泥栏杆上，拼命往上拽。 前后的动作完全不一样，只能说明—— 在上一个莫比乌斯环中，陈韵如确实已死；而在这一个莫比乌斯环，黄雨萱作为陈韵如，并没有死。 这也解释了之前，李子维曾说过的那一句话： 这个爱的循环中，似乎轮回了好多次。 ……这样的场景，是不是在这无数交错循环的时空中，早已发生过千万次，而每一次我都会像现在一样，无可救药的，爱上那个来自未来，想要改变这一切的你。 也就是说这样的穿越，已经循环了很多次，一次次迭代。 每一次都会和上次稍微不同，如果输出结果没有改变，循环就继续重复。 但每一次也会对系统造成轻微扰动，如果扰动大到打破系统稳态，循环就终止。 这也是最后一次，我们看到的结局。 这是千百次轮回修来的“正果”。 虽然黄雨萱和李子维爱情的痕迹被抹去了。 但他们也已经在一起了无数次。（虽然很虐） 编剧留给我们的安慰是，黄雨萱通过另外一种方式获得了爱情。 比李子维小十岁左右的黄雨萱本体。 当我们一直以为黄雨萱，李子维，莫俊杰，陈韵如都在爱的循环中兜兜转转时。 他们，却已经实现了蜕变，各自找到了自己的人生归宿。 02 王诠胜到底去哪里了？ 很多人都问另一个坑： 本体的王诠胜，到底去哪里了？ 表面上看，结局这个坑没有填上。 但。 透露了一点信息。 最后一集，黄雨萱在2020年的街上漫步，请看她身后的公交车站牌： 而她选择的最后一次魂穿的地点，大海前面。 这是闲笔吗？ 认为，不是。 制片人麻怡婷说：《想见你》有太多线索跟蛛丝马迹只要一个闪神就会错过。 这些蛛丝马迹对应的谁？ 在此前剧组释出的一支番外MV《蓝色初恋》中，王诠胜的真实身份得到了揭露—— 他的本体，是一个性少数群体，但被人欺负，最终跳水自杀。 而他的角色特征，就是“蓝”—— 他的耳机，蓝色；他递给心上人的毛巾，也是蓝色； 他被人欺负的厕所里，一片天蓝色的瓷砖； 他躺着的泳池，也是一片水蓝。 蓝色，英文blue，也有忧郁的意思。 联想黄雨萱最后一次魂穿后，依然安然无恙回到自己家里。 真实的王诠胜，会不会还存在在自己那个世界的莫比乌斯环里，不受飞机失事的影响，而继续生存下去呢？ 03 宝藏片头片尾曲 一切细节都不可放过。 片头片尾曲里也有机关。 片头曲的最后一个画面，和片尾曲的最早一个画面衔接上了；而片尾曲的最后一个画面，也能和片头的第一个画面对接。 同样是一个环。 黄雨萱的穿越，以及表示穿越到过去的“倒带”字符。 而王诠胜的穿越，则是表示穿越到未来的“快进”字符。 穿越成功的李子维，手里的红色金鱼，表示还未遇见的黄雨萱。 而地上的黑色金鱼，奄奄一息，表示逃不脱阴暗死亡的陈韵如。 片头里出现的所有箴言，都是演员柯佳嬿手写的。 反映的，都是与该集相同的主题。 比如，最后一集写的是： “也不是所有碎片都能拼凑，就像那些昨天无法重新拥有。” 这些碎片指什么？ 既可以指陈韵如的死无可挽回，也可以指黄雨萱在改变过去以后，从此永远失去了李子维。 一个片头片尾，把全部精华概括起来了。 04 草蛇灰线，伏延千里 有些细节，初一看也没甚用意。 过后一想，都有意义。 比如第13集开头，黄雨萱和王诠胜（实际上是李子维）在聊天的时候，陈韵如躲在心灵的小屋里。 很多观众可能没注意到的是，说话的明明是黄雨萱，可为什么陈韵如嘴唇也动了。 她怎么做？ 模仿练习。 而这，就埋伏着后期她在夺回自己身体的时候，假装黄雨萱的口吻，继续和李子维交往的情节。 这个埋伏还有二连伏，紧跟着这一段情节之后，陈韵如醒过来。 翻看着自己的笔记，寻找着日记里那一句关键的话：“他就是王诠胜。” 很多观众（包括一刷时候的），都以为这就是黄雨萱魂穿的陈韵如。 但注意看她起床时的衣服： 上面写着：me，me。 谁？陈韵如。 这就预示着，在黄雨萱魂穿失败，被囚禁在心灵小黑屋时，陈韵如已经夺回了自己的身体，计划着假装黄雨萱。 这才有了她后来翻看日记的行为，自己写上“他就是王诠胜”，以诱使黄雨萱魂穿的情节。 05 宝藏配角 《想见你》最吸引你的是什么？ 是推理烧脑？ 主线发糖？ 还是你的老公许光汉？ 其实看久了以后，感觉和剧里每个角色都熟悉了起来，感觉剧情不用发展，就像一个莫比乌斯环，在那个时光里打转就足够令人满足。 没看过剧的人，看到黄雨萱、王诠胜、陈韵如、李子维、莫俊杰，一串主要人物的名字涌上来，估计眼前一黑。 但这部剧居然把主线拍得引人入胜的同时，还藏有丰富的支线。 即使寥寥几笔，也轻松勾勒出一个有血有肉的角色。 从夜店陪酒但关怀子女的陈韵如母亲，到外表亲和但办案果断的女警。 最小的一个角色，莫过于剧集开头出现的一个技术宅男同事，可以说是配角中的配角。 他从黄雨萱的社交网络分析，她绝不可能是一个走不出情伤的人。 但这分析完全跑偏。 正如女同事接下来指出的，一个真正陷于情伤的人，不敢在社交网络赤裸裸地剖白自己。 一段对话，合情合理地利用理工男的误解，渲染起黄雨萱不外露的抑郁。 再比如，陈韵如的舅舅。 在剧中，比起全程消失的父亲、不知道怎么和孩子沟通的母亲，他好像是最关心陈韵如的亲属。 但他的关心，也没有阻止陈韵如最后选择自杀。 回看前情，也不是没有伏笔。 当黄雨萱附身陈韵如，向舅舅剖白一切时，舅舅表示了信任。 然而出门碰见陈韵如的弟弟，他才把自己的计划和盘托出—— 他没有真正相信过黄雨萱的穿越故事，他所说的话都只是安抚的说辞。 尽管穿越是一个虚构的设定，舅舅的反应却象征了许多家长的心态—— 顺意、安抚、欺骗，而对孩子真实的处境置若罔闻。 正是缺乏对于陈韵如内心真正的关怀，舅舅失去了真正拯救她的机会。 这个场景顺带牵出的又是陈韵如弟弟这个小角色。 看似对姐姐不理不睬的他，是除了李子维莫俊杰以外唯一相信过黄雨萱的人。 换句话说，也是唯一了解陈韵如的人。 06 被杀死过太多次的陈韵如 大结局的最后两集加彩蛋，其实最让感慨的，不是海边亲吻中消失的两个人。 也不是最后黄雨萱的那句“子维哥”。 而是陈韵如坠楼之前，和莫俊杰的那段对白。 莫俊杰拼命示爱，想要拯救深陷自杀情绪的陈韵如。 但陈韵如说： 莫俊杰 你打从一开始 就只是想要拯救我而已 就像当初李子维拯救你一样 你做了这么多只是要证明 你可以跟他一样去改变另一个人 但我想要的不是被拯救 我想要的是结束这一切 这段台词几乎是瞬间让想到了另一部杰作。 ——《牯岭街少年杀人事件》。 片中，小明被小四捅死前的最后一段台词，就是： 对我好，就是想要跟我交换我对你的感情。这样你就安心了，是不是？你太自私了。 要改变我？我就跟这个世界一样，这个世界是不会变的。 虽然人物关系、所处情境不同。 这两段台词表示的，都是一种强烈的幻灭感。 彻底失去了对他人的爱和信任，小明的幻灭导向麻木，而陈韵如的幻灭导向绝望。 “陈韵如们”的心声，大概就像是编剧在创作这个角色时，时常听的一首歌： 要是如此夺取他人的容身之所去生存的话 那我即使变作一块小石头也没关系的吧 那就不会感到误会或是困惑 然后就连你亦不会知道我的存在 明明想要将我对你的爱慕向你尽数倾诉 但内心却抱有对谁亦无法言道的秘密而撒下谎言 明明我是比你所想的更没有志气 为什么 为什么 为什么 要是你因失去容身之所而彷徨的话 我就会想要是能找某人来当替身就好了 在前几集陈韵如“黑化”时，很多弹幕正如莫俊杰般向她喊话： 回头看看！还有莫俊杰爱你！ 但当一头骆驼只差一根稻草就能被压垮时，单纯地拿走这根稻草，或者两根稻草，并无法改变骆驼的命运。 而《想见你》最可贵的地方，不仅在于看见了“陈韵如们”。 更在于看见了压在她们脊背上的稻草。 所以，我们看见很动人的一幕—— 所有人都喜欢的偶像剧女主角，对遭人唾弃的“反派”道歉： 一切都是我不好 是我的错 都是因为我太自私了 我不应该想要见王诠胜一面 就突然闯进你的生活 对不起 更直指内核的台词，则来自于舅舅。 黄雨萱说，都是我害的。而舅舅指出： 是我们的错 如果说黄雨萱是为了自己穿越到陈韵如身上，占据了她的人格而道歉。 舅舅的歉意，则更具有普适性。 “我们”，代表着我们每一个人。 每一个曾在不经意间陷于偏见的人。 每一个在共情之前，作出道德判断的人。 《想见你》进行的正是这样的反思。 纵观全剧，除了陈韵如之外，《想见你》里的边缘人还有很多—— 戴着助听器，少时被人欺凌的莫俊杰。 番外中亲吻男同学，最终抑郁自杀的王诠胜。 甚至，在夜店陪酒养活家庭，却不被儿女理解的陈韵如的母亲。 也许这个工作 在别人看起来是一点都不骄傲啦 但她也不会因为这样子 就觉得丢脸啊 实际上，“我们错了”的“我们”，所指的是我们。 这些生活在边缘的人们，又何尝不会是我们？ 和这个世界有过龃龉的我们。 感受过社会规则与本心悖谬的我们。 随着剧情进展到最后一集，这两种“我们”的身影，**从浮现，到逐渐交融、和解。** 编剧原本可以写一个无脑爽剧，让黄雨萱和李子维成为无忧无虑的神仙眷侣。 但他抓住了“陈韵如们”的手，告诉他们—— 不要死。 越是看这部剧，越想问一个问题—— 我们的国产电视剧，杀死过多少个陈韵如？ 有多少个可能有血有肉，有故事有灵魂的配角，被简化成万人唾骂的“贱人”、“心机婊”、“白莲花”。 或是大女主一往无前的封神路上，微不足道的尘埃？ 不用我说，你脑海中已经浮现了一些剧名。 《锦绣未央》《三生三世十里桃花》《微微一笑很倾城》《孤芳不自赏》《楚乔传》…… 无论片长有多注水，永远是这样程式化的剧情和角色塑造—— 站在艳冠群芳、才思敏捷的女主的对立面。 一群面目模糊的“战五渣”，使出种种手段陷害女主角，再被主角男女混合手撕强怼。 )) 分明的善恶观像加多了味精的速食快餐，爽得观众昏天黑地。 但爽劲过去后，除了干渴和晕眩，这些快餐又留下了什么？ 陈韵如在这些故事里过于轻易地死去。 甚至至死，你也没记住她叫陈韵如。 《想见你》结局了。 庆幸，我们终于认识了陈韵如。 更庆幸，那个世界上，黄雨萱和陈韵如都活了下去。 因为那正是我们。 我们，和我们。","link":"/2020/02/26/%E5%A4%A7%E7%BB%93%E5%B1%80%E5%90%8E%EF%BC%8C%E8%B0%81%E8%BF%98%E4%B8%8D%E6%9C%8D%E8%BF%99%E5%8D%8E%E8%AF%AD%E6%9C%80%E4%BD%B3%E7%88%B1%E6%83%85/"},{"title":"**浪漫医生金师傅2** - 不容易的人生里，每一个人都值得被珍惜","text":"浪漫医生金师傅2 - 不容易的人生里，每一个人都值得被珍惜 낭만닥터 김사부2 (2020) 豆瓣: ★8.3/10 IMDb: ★0.0/10 韩国 / 剧情 / 2020-01-06(韩国)首播 / 16集 / 片长80分钟 该剧以位于地方城市的石垣医院为背景，讲述怪胎天才医生金师傅和热情高涨的年轻医生们之间的故事。由第一季的刘仁植导演、姜银庆编剧再次合作。 金师傅2与第一季，还是有蛮多不同的。感受到了编导们在3年后，抓住了时代发展的特点，去创设人物、讲述故事：选择了形象更年轻的演员、让他们中最起码一两个人有了“正常”的家庭成长背景、为她们赋予了当下年轻人的特色。 年轻主角的重要成长点，也不是放在最后。放在最后的，是朴教授作为一个成年人的选择。这个选择，比起年轻人的成长，要模糊的多，你很难说他以后还会与金师傅在哪些方面合拍、哪些方面不和，这与年轻人的成长不同，年轻人的成长是从自我的冲突中，经由金师傅的教导和熏陶，貌似就找到了路，清晰且坚定。但成年人不同，他们不会像一个孩子一样，那么容易完全信任，他们不太可能将自己完全交付给另一个人。所以如果有第3季，说不定他们互动的点也还是蛮有意思的地方。 这一次，有更多的空间去描述不同患者的故事，从短小的篇幅里，看到不同人的人生。比如：国防官员的秘书兄弟，责任感和兄弟情一样感人和令人敬佩；急救队员和妈妈的故事，催泪到极致又让人感受到这个世界如此温暖；无期徒刑男孩的故事、家暴的故事，令人无比心痛；院长，让我们看到一个温柔睿智的老人，如何有尊严地选择自己的人生…… 徐宇镇的人生，前半段是关于生存权的斗争过程。真难想象，在那样的境遇下，他是怎样能成长为三观正、业务强的帅气男孩的。也许越是有人曾要剥夺他的生存权，他越是争气地要活出自己来，这就是他顽强的生命力。虽然之后的每一步，都如此不易，他决不轻易妥协。但是啊，就是这样的男孩，也需要有人告诉他，他值得活下来，作为一个生命，值得被看到、被认可、被爱，在经历那样的生活后，也需要有人能够跟他说对不起，虽然他压根不可能真正得到想要的那们道歉。但是像父母亲一样的成年人，愿意在做错事情上，向自己道歉，也是一种替代吧？所以，当护士长、当张室长向他道歉时，他的内心也得到了抚慰吧。金师傅对宇镇的偏爱，连都仁范都“吃醋”，我也为姜东柱吃醋，可是我也能想到，这是给他的最好的礼物啊，被看重、被珍惜，是宇镇心底那个男孩无声的呐喊吧！终于，有人听到，所幸，有人回应！有了师傅、有了爱人、有了家人一样的同伴，从此的人生路，生活得不再那么辛苦了吧，爱会让人即使做同样的事情，但是可以充满力量了吧？ 车恩在是一个当下家庭的模范生标准。有着看起来幸福完满的家庭，以为这样就不会有成长的苦恼了吗？其实每个人的成长都不是那么容易的。爸爸和哥哥的优秀，成了她人生的榜样，这样的榜样，一不小心就成了压力和负担。妈妈的期待灌注在女儿身上，这份沉重，足以让人喘不过气来，所以拼尽全力的车恩在，在手术室里，就喘不过气来了。按照别人的期待活着、小心翼翼地做好自己、怕自己让人失望给人带来麻烦，又哪里是容易的人生？还有车恩在的复原力简直太棒了，这也是幸福家庭带给孩子的礼物，即使她受了伤，可是有一点点助力，她就能恢复，爱的力量就是这么强大。 朴教授的人生真是，可能他在遇到公交车事件前，过的都是一帆风顺、充满自信的人生。可就是在公交车上，金师傅变成了他的镜子，映射出他的善良的限度。不堪接受自己没有那么好的一面，把内心糟糕的感觉和想法投射到别人身上，是一种常见的防御机制。但这种防御机制，往往是自己非常习惯使用的一种，它曾经给过人保护，但是习惯的越久，改变起来遇困难。这是朴教授面临的现实情况。看到他最后脱下西装，走近患者的时候，那么帅气和坚定，慢慢领会到“放下屠刀，立地成佛”的深意，小的时候一直不理解，为什么做了那么多坏事的人，不做坏事了，就能成佛，回馈也太好了，还有很多人一直没做过坏事不是吗？此刻，却突然理解了，没有人的人生是容易的，最初拿起屠刀，自然有拿起屠刀的缘故，打碎过往的自己，做出全新的选择，对谁而言，都是一个艰难的过程。 最后，喜欢斐文正医生。就这样。","link":"/2020/02/26/**%E6%B5%AA%E6%BC%AB%E5%8C%BB%E7%94%9F%E9%87%91%E5%B8%88%E5%82%852**%20-%20%E4%B8%8D%E5%AE%B9%E6%98%93%E7%9A%84%E4%BA%BA%E7%94%9F%E9%87%8C%EF%BC%8C%E6%AF%8F%E4%B8%80%E4%B8%AA%E4%BA%BA%E9%83%BD%E5%80%BC%E5%BE%97%E8%A2%AB%E7%8F%8D%E6%83%9C/"}],"tags":[],"categories":[]}