{"pages":[],"posts":[{"title":"**浪漫医生金师傅2** - 不容易的人生里，每一个人都值得被珍惜","text":"浪漫医生金师傅2 - 不容易的人生里，每一个人都值得被珍惜 낭만닥터 김사부2 (2020) 豆瓣: ★8.3/10 IMDb: ★0.0/10 韩国 / 剧情 / 2020-01-06(韩国)首播 / 16集 / 片长80分钟 该剧以位于地方城市的石垣医院为背景，讲述怪胎天才医生金师傅和热情高涨的年轻医生们之间的故事。由第一季的刘仁植导演、姜银庆编剧再次合作。 金师傅2与第一季，还是有蛮多不同的。感受到了编导们在3年后，抓住了时代发展的特点，去创设人物、讲述故事：选择了形象更年轻的演员、让他们中最起码一两个人有了“正常”的家庭成长背景、为她们赋予了当下年轻人的特色。 年轻主角的重要成长点，也不是放在最后。放在最后的，是朴教授作为一个成年人的选择。这个选择，比起年轻人的成长，要模糊的多，你很难说他以后还会与金师傅在哪些方面合拍、哪些方面不和，这与年轻人的成长不同，年轻人的成长是从自我的冲突中，经由金师傅的教导和熏陶，貌似就找到了路，清晰且坚定。但成年人不同，他们不会像一个孩子一样，那么容易完全信任，他们不太可能将自己完全交付给另一个人。所以如果有第3季，说不定他们互动的点也还是蛮有意思的地方。 这一次，有更多的空间去描述不同患者的故事，从短小的篇幅里，看到不同人的人生。比如：国防官员的秘书兄弟，责任感和兄弟情一样感人和令人敬佩；急救队员和妈妈的故事，催泪到极致又让人感受到这个世界如此温暖；无期徒刑男孩的故事、家暴的故事，令人无比心痛；院长，让我们看到一个温柔睿智的老人，如何有尊严地选择自己的人生…… 徐宇镇的人生，前半段是关于生存权的斗争过程。真难想象，在那样的境遇下，他是怎样能成长为三观正、业务强的帅气男孩的。也许越是有人曾要剥夺他的生存权，他越是争气地要活出自己来，这就是他顽强的生命力。虽然之后的每一步，都如此不易，他决不轻易妥协。但是啊，就是这样的男孩，也需要有人告诉他，他值得活下来，作为一个生命，值得被看到、被认可、被爱，在经历那样的生活后，也需要有人能够跟他说对不起，虽然他压根不可能真正得到想要的那们道歉。但是像父母亲一样的成年人，愿意在做错事情上，向自己道歉，也是一种替代吧？所以，当护士长、当张室长向他道歉时，他的内心也得到了抚慰吧。金师傅对宇镇的偏爱，连都仁范都“吃醋”，我也为姜东柱吃醋，可是我也能想到，这是给他的最好的礼物啊，被看重、被珍惜，是宇镇心底那个男孩无声的呐喊吧！终于，有人听到，所幸，有人回应！有了师傅、有了爱人、有了家人一样的同伴，从此的人生路，生活得不再那么辛苦了吧，爱会让人即使做同样的事情，但是可以充满力量了吧？ 车恩在是一个当下家庭的模范生标准。有着看起来幸福完满的家庭，以为这样就不会有成长的苦恼了吗？其实每个人的成长都不是那么容易的。爸爸和哥哥的优秀，成了她人生的榜样，这样的榜样，一不小心就成了压力和负担。妈妈的期待灌注在女儿身上，这份沉重，足以让人喘不过气来，所以拼尽全力的车恩在，在手术室里，就喘不过气来了。按照别人的期待活着、小心翼翼地做好自己、怕自己让人失望给人带来麻烦，又哪里是容易的人生？还有车恩在的复原力简直太棒了，这也是幸福家庭带给孩子的礼物，即使她受了伤，可是有一点点助力，她就能恢复，爱的力量就是这么强大。 朴教授的人生真是，可能他在遇到公交车事件前，过的都是一帆风顺、充满自信的人生。可就是在公交车上，金师傅变成了他的镜子，映射出他的善良的限度。不堪接受自己没有那么好的一面，把内心糟糕的感觉和想法投射到别人身上，是一种常见的防御机制。但这种防御机制，往往是自己非常习惯使用的一种，它曾经给过人保护，但是习惯的越久，改变起来遇困难。这是朴教授面临的现实情况。看到他最后脱下西装，走近患者的时候，那么帅气和坚定，慢慢领会到“放下屠刀，立地成佛”的深意，小的时候一直不理解，为什么做了那么多坏事的人，不做坏事了，就能成佛，回馈也太好了，还有很多人一直没做过坏事不是吗？此刻，却突然理解了，没有人的人生是容易的，最初拿起屠刀，自然有拿起屠刀的缘故，打碎过往的自己，做出全新的选择，对谁而言，都是一个艰难的过程。 最后，喜欢斐文正医生。就这样。","link":"/2020/02/26/**%E6%B5%AA%E6%BC%AB%E5%8C%BB%E7%94%9F%E9%87%91%E5%B8%88%E5%82%852**%20-%20%E4%B8%8D%E5%AE%B9%E6%98%93%E7%9A%84%E4%BA%BA%E7%94%9F%E9%87%8C%EF%BC%8C%E6%AF%8F%E4%B8%80%E4%B8%AA%E4%BA%BA%E9%83%BD%E5%80%BC%E5%BE%97%E8%A2%AB%E7%8F%8D%E6%83%9C/"}],"tags":[],"categories":[]}